/* alert title */
"\\U201C%@\\U201D has not been started because it does not have the proper security settings." = "«%@» har ikke blitt startet fordi det har feil sikkerhetsinnstillinger.";

/* alert title */
"An item in the Startup Items folder (\\U201C%@\\U201D) does not have the proper security settings." = "Et objekt i Startup Items-mappen («%@») har feil sikkerhetsinnstillinger.";

/* alert button */
"Decide Later" = "Bestem senere";

/* alert button */
"Disable" = "Deaktiver";

/* alert button */
"Fix" = "Fiks";

/* alert title */
"Insecure Startup Item disabled." = "Påloggingsobjekt som ikke er sikkert, har blitt deaktivert.";

/* alert title */
"Insecure Startup Items folder detected." = "Fant Startup Items-mappe som ikke er sikker.";

/* alert title */
"Items in the Startup Items folder (\\U201C/Library/StartupItems/\\U201D) have not been started because the folder does not have the proper security settings." = "Objekter i Startup Items-mappen («/Bibliotek/StartupItems/») har ikke blitt startet fordi mappen har feil sikkerhetsinnstillinger.";

/* alert button */
"OK" = "OK";

/* dialog button */
"Restart" = "Omstart";

/* dialog title */
"The security settings for some startup items have been fixed." = "Sikkerhetsinnstillingene for enkelte startobjekter har blitt korrigert.";

/* alert title */
"The Startup Items folder (\\U201C/Library/StartupItems/\\U201D) does not have the proper security settings." = "Startup Items-mappen («/Bibliotek/StartupItems/») har feil sikkerhetsinnstillinger.";

/* dialog text */
"These startup items will not be used until you restart your computer." = "Disse startobjektene blir ikke brukt før du har startet maskinen på nytt.";

/* alert text */
"To fix the security settings, click Fix. To skip using items in this folder and show this message again, click Decide Later.\n" = "Klikk på Fiks hvis du vil korrigere sikkerhetsinnstillingene. Klikk på Bestem senere hvis du vil hoppe over objektene i denne mappen og vise denne meldingen igjen senere.\n";

/* alert text */
"Using this item may cause problems. If you trust this item and want to fix the security settings, click Fix. To always prevent this item from being used, click Disable. To skip using this item and show this message again, click Decide Later.\n" = "Bruk av dette objektet kan forårsake problemer. Hvis du stoler på objektet og vil korrigere objektets sikkerhetsinnstillinger, klikker du på Fiks. Hvis du ikke vil at dette objektet skal brukes, klikker du på Deaktiver. Klikk på Bestem senere hvis du vil hoppe over dette objektet og vise denne meldingen igjen senere.\n";

